{
  "quotes": [
    {
      "quote": "This world is rotten, and those who are making it rot deserve to die. Someone has to do it, so why not me?",
      "character": "Light Yagami"
    },
    {
      "quote": "The real evil is the power to kill people. Someone who finds himself with that power is cursed. No matter how you use it, anything obtained by killing people can never bring true happiness.",
      "character": "Soichiro Yagami"
    },
    {
      "quote": "When you die, I'll be the one writing your name in my Death Note.",
      "character": "Ryuk"
    },
    {
      "quote": "I am justice!",
      "character": "Light Yagami and L Lawliet"
    },
    {
      "quote": "I’ll take a potato chip AND EAT IT!",
      "character": "Light Yagami"
    },
    {
      "quote": "We've eased each other's boredom for quite a while... It's been quite fun.",
      "character": "Ryuk"
    },
    {
      "quote": "Yagami-san, if I die in the next few days, your son is Kira.",
      "character": "L Lawliet"
    },
    {
      "quote": "Kira is childish and he hates losing... I am also childish and I hate to lose. That's how I know.",
      "character": "L Lawliet"
    },
    {
      "quote": "This has gotta be the longest 40 seconds of my life.",
      "character": "Light Yagami"
    },
    {
      "quote": "If Kira gets caught, he is evil. If Kira rules the world, he is justice.",
      "character": "Light Yagami"
    },
    {
      "quote": "Hear this: I'm not only Kira, but I'm also God of the new world!",
      "character": "Light Yagami"
    },
    {
      "quote": "If you can't win the game, if you can't solve the puzzle, then you're nothing but a loser.",
      "character": "Nate River"
    },
    {
      "quote": "He who strikes first wins.",
      "character": "L Lawliet"
    },
    {
      "quote": "Having finally made his dream reality, he was overwhelmed both by the magnitude of his achievement and by the joy and happiness that it brought him.",
      "character": "Light Yagami"
    },
    {
      "quote": "You're just a murderer, Light Yagami. And this notebook is the deadliest weapon of mass murder in the history of mankind.",
      "character": "Nate River"
    },
    {
      "quote": "Don't worry, Commander Rester, making assumptions is part of any investigation. If we're wrong, all it'll cost is an apology.",
      "character": "Nate River"
    },
    {
      "quote": "In all things, one cannot win with defense alone. To win, you must attack.",
      "character": "Light Yagami"
    },
    {
      "quote": "An eye for an eye my friend",
      "character": "L Lawliet"
    },
    {
      "quote": "Light, my son… from one murderer to another, I'll see you in hell.",
      "character": "Soichiro Yagami"
    },
    {
      "quote": "You can call me what you like, but I will be taking your cake.",
      "character": "L Lawliet"
    },
    {
      "quote": "I'll solve equations with my right hand and write names with my left. I'll take a potato chip... and EAT IT!!",
      "character": "Light Yagami"
    },
    {
      "quote": "Look around you, and all you see are people the world would be better without.",
      "character": "Light Yagami"
    },
    {
      "quote": "I'll kill anyone who gets in my way. I'll be number one.",
      "character": "Mihael Keehl"
    },
    {
      "quote": "Humans are interesting!",
      "character": "Ryuk"
    },
    {
      "quote": "Delete!",
      "character": "Teru Mikami"
    }
  ]
}